"F700" = "↑ 向上键";
"F701" = "↓ 向下键";
"F702" = "← 向左键";
"F703" = "→ 向右键";

"007F" = "⌫ 删除";
"F728" = "⌦ 向前删除";
"F729" = "↖︎ Home";
"F72B" = "↘︎ End";
"F72C" = "⇞ 上一页";
"F72D" = "⇟ 下一页";

"F704" = "F1"; 	
"F705" = "F2";
"F706" = "F3";
"F707" = "F4";
"F708" = "F5";
"F709" = "F6";
"F70A" = "F7";
"F70B" = "F8";
"F70C" = "F9";
"F70D" = "F10";
"F70E" = "F11";
"F70F" = "F12";
"F710" = "F13";
"F711" = "F14";
"F712" = "F15";
"F713" = "F16";
"F714" = "F17";
"F715" = "F18";
"F716" = "F19";
"F717" = "F20";

"#F739" = "数字小键盘 Clear";
"#003D" = "数字小键盘 =";
"#002F" = "数字小键盘 /";
"#002A" = "数字小键盘 *";

"#F704" = "PF1";
"#F705" = "PF2";
"#F706" = "PF3";
"#F707" = "PF4";
